<!DOCTYPE html>
<html lang="zh-CN">
    <head>
        <meta charset="utf-8" />
        <title></title>
<!-- <link rel="stylesheet" href="http://cdn.static.runoob.com/libs/bootstrap/3.3.7/css/bootstrap.min.css"> -->
        <link rel="stylesheet" href="css/MyPagination.css" type="text/css" />
        <script src="https://cdn.bootcss.com/jquery/1.9.1/jquery.min.js"></script>
        <!-- <script src="js/jquery.min.js"></script> -->
        <script src="js/myPagination.js"></script>
        <link rel="stylesheet" type="text/css" href="css/myPagination.css">
        <script type="text/javascript">
        // custom initialization
            jQuery(window).load(function() {
                height = parseInt($(window).height()) - 160;
                $('#content').MyPagination({height: height, fadeSpeed: 400});
            });
        </script>
    </head>

    <body>
        <div class="example">
            <div >
                <select id="fontsize">
                    <option>选择字体大小</option>
                    <option value="14px">14px</option>
                    <option value="16px">16px</option>
                    <option value="18px">18px</option>
                </select>
                <select id="lineheight">
                    <option>选择行距大小</option>
                    <option value="4">小</option>
                    <option value="6">中</option>
                    <option value="8">大</option>
                </select>
            </div>
            <h2>Arkady and Boris Strugatsky. Poor cruel folk</h2>
            <div id="content">
                <p>微泛的红光从伊伊体内亮起，一点一点向着四周逸散开去，就象是体内安装了灯泡的透明娃娃，将皮肤照得晶莹剔透，几乎可看到内部。
                </p><p>与精核不同，妖丹是妖兽体内血肉灵气精华的集合，并不单纯是灵力的集中，正因此，服用了妖丹的伊伊并存在虚而不凝的现象，不需要唐劫放血喂养，反到是在丹力滋补下渐渐成长。
                </p><p>当药力完全停止时，伊伊看起来已象个三四岁的小女孩，再不象原来那般袖珍。
                </p><p>“哥哥！”睁开眼，伊伊一下子跳到唐劫身上。
                </p><p>“变重了啊。”唐劫笑道：“再这样下去，以后哥哥就不能再抱你了。”
                </p><p>“不要不要！”伊伊大喊，扭着身体不愿下去。
                </p><p>“乖，告诉哥哥，你现在又会什么本领了？”唐劫更关心伊伊的成长。
                </p><p>从目前的情况看，伊伊还没脱离下品的范畴，但实力明显增长，再不是以前堪堪进入下品门槛的样子了。
                </p><p>也就是说，她现在的战力应该已经接近当初那树精了。考虑到她不是近战类型的，那么在术法方面应当比较强大。
                </p><p>“看！”伊伊一下跳到唐劫肩头，对着地面一指：“起！”
                </p><p>只见地面上一下子冒出无数绿萼花藤。
                </p><p>还是曾经的花阵，只不过这一次却是成片生长，再不象原来那样必须一根一根地事先埋种了。
                </p><p>此外看那些绿萼的根须，也明显比原来更加强壮有力。
                </p><p>这刻那些绿萼刚一出现，就同时张开巨口对着唐劫咬去，唐劫任由其中一枝咬中自己，花瓣毒牙咬得唐劫也一阵发痛。
                </p><p>“毒姓未增强，咬合力却是大增，原来如此。”唐劫有些明白了。
                </p><p>妖丹来自巨蟒，巨蟒的咬力本就极强，作用在伊伊身上，就是大幅度增强了绿萼的近战攻击力，连带着根须牢度，延伸长度都大范围增长。
                </p><p>“还有吗？”唐劫问。
                </p><p>“当然。”伊伊手一挥，空间变幻，唐劫身边立刻泛起大片的云雾。
                </p><p>“幻阵？”唐劫眼睛一亮。
                </p><p>依然是原来的那个小迷迭阵，但是威力效果比起原先却明显大了许多。如果说以前的幻阵只能困困凡人，那么现在的幻阵到是真正可以对灵台境的学子有效了。
                </p><p>“不错，不错。可惜还只是颠倒方向，却不能惑人神智，幻生万象。”唐劫连连点头。
                </p><p>幻阵的最高表现就是惑人神智，幻生万象，中者如在异世界，所思所想皆在控制，通过迷幻之法艹控其行，若用得好，可产生种种奇效。至于伊伊，她现在的幻阵依然只是停留在迷惑方向的地步，不能引导他人行为，尽管如此，用来阻敌却是够了。
                </p><p>“没有新的东西吗？”只是加强了原来的法术并不能让唐劫满意，目前的唐劫迫切需要伊伊更加强大。而且以伊伊现在表现出来的实力，还配不上她下品巅峰的身份。
                </p><p>“还有这个。”伊伊向着空中一跃，竟如那妖狐一般，在空中自由滑翔起来。
                </p><p>不过与那妖狐不同，妖狐踏空如履平地，用的其实是某种空间转换的术法，伊伊却是如条鱼儿在空中滑行，仿佛空气就是水，伊伊则在水面上自由行进着。
                </p><p>“蛇行术？”唐劫到是有些看明白了。
                </p><p>显然这就是伊伊得自妖丹后培育出的额外力量了，使她的行动更加敏捷与自由。
                </p><p>虽然不是什么强力攻击的法术，却大大提升了伊伊的自保能力，而且唐劫看出，这种蛇行术法练到高深处，就连一些大范围的灵潮攻击都可以规避，本身亦是一种实用的防御术法。
                </p><p>“不错，不错！”唐劫大感欣喜。
                </p><p>以幻阵困敌，以花阵进攻，以蛇行术自保，形成组合，若是全面施展开来，同期学子中那些实力较低的，都未必打得过她。
                </p><p>小东西到这一步也算是真正成长起来了。
                </p><p>唐劫看得大感欣慰，伊伊已一个滑行重新落到唐劫怀里，发出得意的娇笑。她成长之后，灵力大增，就连释放术法也从容了许多。
                </p><p>“可惜花阵威力虽然不错，却不能移动，只擅长阵地战，却不适合游击作战。”唐劫到还在寻找伊伊的不足处。
                </p><p>作为花精，伊伊秉承了精物一贯的风格，阵地战强而游击弱。
                </p><p>未来局势繁杂，面对如云强手，只擅长阵地作战，无疑是自找死路。
                </p><p>想到这，唐劫摇头道：“不行，还是必须为你再增添些筹码。”
                </p><p>“有什么办法？”伊伊好奇。
                </p><p>唐劫手一挥，一片光影已出现空中，赫然是当初他从天一九层中偷盗而出的无数秘法：“我既从神霄剑典中获得秘法无数，怎也不能轻易就浪费了这资源，现在就为你寻找秘法，让你修习。”
                </p><p>“可这要是被洗月派发现就不得了啦！”伊伊叫道。
                </p><p>“那就找他们看不出来的。别担心，这里有足够的秘法让我们挑……你想学几种？”唐劫笑问。
                </p><p>南山居。
                </p><p>这里位于新秀峰以南。
                </p><p>穿过南山居，沿着院落前行，可看到一棵挺拔苍松从山石中长出，冠盖云集。
                </p><p>树下摆有石几，只有一张小躺椅，坐于崖边，正对茫茫云海，可看到云霞蒸蔚，雾气升腾。
                </p><p>躺在小椅上，南百城轻轻摇晃着躺椅，遥望云端。
                </p><p>他喜欢这刻立于山巅俯瞰苍生的感受，这是只有修者才能拥有的独特感觉。
                </p><p>高高在上，无与伦比。
                </p><p>但同时，也身处悬崖，随时可能坠落！
                </p><p>从这新秀峰上掉下去，南百城自不会有事。
                </p><p>可若是从洗月派中掉下去，那或许比杀了他都要让他难过。
                </p><p>然而总有一些事，不随人意！
                </p><p>一名黑衣劲装的汉子快速走来，站定于南百城不远处，垂手肃立，也不说话。
                </p><p>南百城缓缓睁开眼睛：“查清楚了？”
                </p><p>那汉子这才道：“是，查清楚了。这次卫天冲之所以能完成任务，完全是因为他身边的那个仆学唐劫。是他找到了林朗所在，也是他击败林朗，还是他递交了关于常羽平收受贿赂，贪赃枉法之事。”
                </p><p>“唐劫……又是唐劫。”南百城细细咀嚼了一下这个名字，这个熟悉的名字。
                </p><p>这段时间，他对这个名字已是再熟悉不过。
                </p><p>四年之前，正是因为这个名字让他进入天堂。
                </p><p>但是现在，同样是这个名字却快要把他打入地狱了。
                </p><p>一想到这，南百城脸上已现出狠色：“为什么？为什么他自己不争取真传之位？”
                </p><p>那黑衣人忙回答：“听说是因为唐劫在进入学院前，曾在卫家立誓，要扶他家少爷入天心才脱籍，所以才全力帮他家少爷争取此次机会。”
                </p><p>“就为了他脱籍，就要把一个草包塞给师尊做弟子？”南百城一下站了起来，怒吼道：“要是师尊知道我为他做事，最终就挑选出这么一个无能力无天赋无勇气的草包，师尊会怎么看我？”
                </p><p>那黑衣人听得噤若寒蝉不敢回答。
                </p><p>南百城的脸上却已扭曲成一片阴狠凶厉之色。
                </p><p>仙路之上，处处争锋，每一分好处都是要靠自己拼命努力去换来的。
                </p><p>师尊交代的任务，不仅要完成，而且要做好！
                </p><p>为了完成这个任务，南百城也不知拒绝了多少仙师的恳请，回掉了多少好处，就为了确保自己在师尊眼中的地位。
                </p><p>哪怕是天赋一般，至少还有个“精明能干”的评价。
                </p><p>可要是给燕长风选了一个草包当徒弟……
                </p><p>南百城简直不敢想象这后果。
                </p><p>燕长风就算表面不说，心中只怕也会把他打入冷宫。
                </p><p>失去了“精明能干”这块招牌，他在燕长风门下也就失去了存在的意义。
                </p><p>这让他如何能够容忍？
                </p><p>这刻看他发火，那黑衣人壮着胆子道：“还有两次任务，那卫天冲未必能够完成。”
                </p><p>“你以为我不明白？”南百城吼道：“不过唐劫既然已经决意要让卫天冲成为真传，他就绝不会把剩下的两次机会放过。一旦真让他成了，到时候师尊无人可选，岂不成为笑话？”
                </p><p>说到这，南百城深吸一口气，强压下怒火道：“无论如何，不能让卫天冲成功！”
                </p><p>“是，小的明白，下次任务，定不让那唐劫再得手！”黑衣人已抱拳道。
                </p><p>“不行，你不能出手。你是我的人，一旦暴露身份，反而坏了大事。我身为此番收徒的主事者，处事必须公正，决不能落人话柄。”南百城立刻道。
                </p><p>“那南师的意思是……”
                </p><p>站在悬崖边，南百城来回踱了几步，这才沉声道：“唐劫这个人不简单。他是唐杰的可能姓尚未排除，学院对他依然重视，并在观察之中，强行出手对付他只会坏事。所以接下来的任务，我们要做的不是阻止唐劫，而是隔离他二人。以卫天冲的能耐，只要没有唐劫在身边，他休想完成任何一个任务。”</p><p>黑衣人恍然大悟：“南师高见，不过这样一来，任务怕是就要调整一下了。”</p><p>“恩，还好第二任务尚未发出。既如此，就给他们一些刺激的吧。”南百城已呵呵笑道。</p><p>黑衣人闻听此话心中一惊：“南师的意思是……”
                </p><p>“让他们去无回谷。”南百城已道。
                </p><p>“无回谷太过凶险，恐怕不适合学子冒险啊！”
                </p><p>南百城已冷冷道：“那又如何？真传只有一个，我也只需挑选一人即可。何况无回谷物产丰盛，难得开启，学子们能有进会进入，当感谢我才是。你去做准备吧！”
                </p>
                </div>
            <hr />
            <div id="cPage"> </div>
            <div>
                <button id="to-prev">上一页</button>
                <button id="to-next">下一页</button>
            </div>
            <div class="pagination">
                <dd id="prev"> </dd>
                <dd id="cent"> </dd>
                <dd id="next"> </dd>
            </div>
        </div>
    </body>
</html>
